import { Direction } from "@/models";

// Directions (Dynamic)
export const directions_mock_data: Direction[] = [
  {
    id: 0,
    path: '1C-med',
    title: '1C: Медицина',
    fullDescription: '<p><strong><span style="color: #ffff00;">Описание решения</span></strong></p> <p><br />Решения 1С для сферы здравоохранения помогают автоматизировать основные процессы учёта и управления в больницах, поликлиниках, аптеках, санаториях и диагностических центрах.<br />Автоматизированная система создаёт единое информационное пространство медицинской организации. Это позволяет быстрее и эффективнее собирать информацию, анализировать её и управлять ключевыми процессами.<br /><br /><strong><span style="color: #ffff00;">Программы &laquo;1С&raquo; для здравоохранения позволяют решать следующие задачи:</span></strong></p> <p><br />&nbsp;&mdash; Ведение взаиморасчетов с контрагентами, управление потоками пациентов, персонифицированный учет оказанной медицинской помощи; <br />&nbsp;&mdash; Автоматизации расчета заработной платы, ведения кадрового учета и формирования тарификационных списков работников;<br />&nbsp;&mdash; Ведение кадрового учета и формирование тарификационных списков работников;<br />&nbsp;&mdash; Формирование, печать и учет расхода листков нетрудоспособности; <br />&nbsp;&mdash; Автоматизация технологического процесса и учета в медицинских лабораториях: регистрация пациентов и заказов на проведение лабораторных исследований, регистрация результатов исследований, учет оказываемых лабораторией медицинских услуг; <br />&nbsp;&mdash; Автоматизации деятельности аптек; <br />&nbsp;&mdash; Учет продуктов и управление питанием в лечебных и оздоровительных учреждениях (санаториях);<br />&nbsp;&mdash; Взаимодействие с федеральными управленческими системами ЕГИСЗ (Единая Государственная Информационная Система Здравоохранения); <br />&nbsp;&mdash; Накапливание персональных сведений о состоянии здоровья учащихся, результатах саногенетического, медико-психолого-педагогического, физкультурного и других мониторингов в образовательном учреждении.</p>',
    shortDescription: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы',
    image: '/dynamicAssets/shutterstock-2166833375-1-1.png',
    solutions: [
      {
        id: 0,
        title: 'Поликлиника',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 0,
            name: '1С:Медицина. Поликлиника. Редакция 1. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 0,
                code: '2900001885362',
                price: 2000,
                quantity: 1
              },
              {
                id: 1,
                code: '2900001885363',
                price: 6000,
                quantity: 5
              },
              {
                id: 2,
                code: '2900001885364',
                price: 10000,
                quantity: 10
              },
              {
                id: 3,
                code: '2900001885365',
                price: 50180,
                quantity: 50
              }
            ]
          }
        ]
      },
      {
        id: 1,
        title: 'Больница',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 1,
            name: '1С:Медицина. Больница. Редакция 1. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 4,
                code: '2900001885366',
                price: 1500,
                quantity: 1
              },
              {
                id: 5,
                code: '2900001885367',
                price: 7000,
                quantity: 5
              },
              {
                id: 6,
                code: '2900001885368',
                price: 12000,
                quantity: 20
              },
              {
                id: 7,
                code: '2900001885369',
                price: 50180,
                quantity: 100
              }
            ]
          },
          {
            id: 2,
            name: '1С:Медицина. Больница. Редакция 2. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 8,
                code: '2900001885370',
                price: 2000,
                quantity: 1
              },
              {
                id: 9,
                code: '2900001885371',
                price: 8000,
                quantity: 5
              },
              {
                id: 10,
                code: '2900001885372',
                price: 25000,
                quantity: 20
              },
              {
                id: 11,
                code: '2900001885373',
                price: 100000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 2,
        title: 'Клиническая лаборатория',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 3,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 1. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 12,
                code: '2900001885374',
                price: 1000,
                quantity: 1
              },
              {
                id: 13,
                code: '2900001885375',
                price: 5000,
                quantity: 5
              },
              {
                id: 14,
                code: '2900001885376',
                price: 20000,
                quantity: 20
              },
              {
                id: 15,
                code: '2900001885377',
                price: 90000,
                quantity: 100
              }
            ]
          },
          {
            id: 4,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 2. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 16,
                code: '2900001885378',
                price: 2000,
                quantity: 1
              },
              {
                id: 17,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 5,
            name: '1С:Медицина. Клиническая лаборатория. Клиентская лицензия. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 18,
                code: '2900001908375',
                price: 2000,
                quantity: 1
              }
            ]
          }
        ]
      },
      {
        id: 3,
        title: 'Больничная аптека',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 6,
            name: '1С:Медицина. Больничная аптека. Ред.1. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 19,
                code: '2900001752541',
                price: 2500,
                quantity: 1
              },
              {
                id: 20,
                code: '2900001885379',
                price: 20000,
                quantity: 10
              },
              {
                id: 21,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 4,
        title: 'Стоматология',
        rows: [
          {
            id: 7,
            name: '1С:Медицина. Стоматологическая клиника. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 22,
                code: '2900001651233',
                price: 1500,
                quantity: 1
              },
              {
                id: 23,
                code: '2900001651234',
                price: 7000,
                quantity: 5
              },
              {
                id: 24,
                code: '2900001651235',
                price: 10000,
                quantity: 10
              },
              {
                id: 25,
                code: '2900001651236',
                price: 75000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 8,
            name: '1С:Медицина. Стоматологическая клиника. Клиент.лиц. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 26,
                code: '2900001651233',
                price: 9750,
                quantity: 1
              },
              {
                id: 27,
                code: '2900001651234',
                price: 39000,
                quantity: 5
              },
              {
                id: 28,
                code: '2900001651235',
                price: 75600,
                quantity: 10
              },
              {
                id: 29,
                code: '2900001651235',
                price: 180000,
                quantity: 20
              },
              {
                id: 30,
                code: '2900001651236',
                price: 267000,
                quantity: 50
              },
              {
                id: 31,
                code: '2900001651236',
                price: 557250,
                quantity: 100
              }
            ]
          },
          {
            id: 9,
            name: '1С:Медицина. Стоматологическая клиника. Комплект на 5 польз. Электронная поставка',
            singleService: true,
            code: '2900001651301',
            price: 105600
          }
        ]
      },
      {
        id: 5,
        title: 'Диетическое питание',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 10,
            name: '1С:Медицина. Диетическое питание. Электронная поставк',
            singleService: false,
            variables: [
              {
                id: 32,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 33,
                code: '2900001651234',
                price: 30180,
                quantity: 5
              },
              {
                id: 34,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 35,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 6,
        title: 'Регион',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 11,
            name: '1С:Медицина. Регион. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 36,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 37,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 38,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
    ]
  },
  {
    id: 1,
    path: '1C-education',
    title: '1C в Образование',
    fullDescription: '<div></div>',
    shortDescription: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы',
    image: '/dynamicAssets/shutterstock-2166833375-1-1.png',
    solutions: [
      {
        id: 7,
        title: 'Поликлиника',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 12,
            name: '1С:Медицина. Поликлиника. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 39,
                code: '2900001885362',
                price: 2000,
                quantity: 1
              },
              {
                id: 40,
                code: '2900001885363',
                price: 6000,
                quantity: 5
              },
              {
                id: 41,
                code: '2900001885364',
                price: 10000,
                quantity: 10
              },
              {
                id: 42,
                code: '2900001885365',
                price: 50180,
                quantity: 50
              }
            ]
          }
        ]
      },
      {
        id: 8,
        title: 'Больница',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 13,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 43,
                code: '2900001885366',
                price: 1500,
                quantity: 1
              },
              {
                id: 44,
                code: '2900001885367',
                price: 7000,
                quantity: 5
              },
              {
                id: 45,
                code: '2900001885368',
                price: 12000,
                quantity: 20
              },
              {
                id: 46,
                code: '2900001885369',
                price: 50180,
                quantity: 100
              }
            ]
          },
          {
            id: 14,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 47,
                code: '2900001885370',
                price: 2000,
                quantity: 1
              },
              {
                id: 48,
                code: '2900001885371',
                price: 8000,
                quantity: 5
              },
              {
                id: 49,
                code: '2900001885372',
                price: 25000,
                quantity: 20
              },
              {
                id: 50,
                code: '2900001885373',
                price: 100000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 9,
        title: 'Клиническая лаборатория',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 15,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 51,
                code: '2900001885374',
                price: 1000,
                quantity: 1
              },
              {
                id: 52,
                code: '2900001885375',
                price: 5000,
                quantity: 5
              },
              {
                id: 53,
                code: '2900001885376',
                price: 20000,
                quantity: 20
              },
              {
                id: 54,
                code: '2900001885377',
                price: 90000,
                quantity: 100
              }
            ]
          },
          {
            id: 16,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 55,
                code: '2900001885378',
                price: 2000,
                quantity: 1
              },
              {
                id: 56,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 17,
            name: '1С:Медицина. Клиническая лаборатория. Клиентская лицензия. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 57,
                code: '2900001908375',
                price: 2000,
                quantity: 1
              }
            ]
          }
        ]
      },
      {
        id: 10,
        title: 'Больничная аптека',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 18,
            name: '1С:Медицина. Больничная аптека. Ред.2. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 58,
                code: '2900001752541',
                price: 2500,
                quantity: 1
              },
              {
                id: 59,
                code: '2900001885379',
                price: 20000,
                quantity: 10
              },
              {
                id: 60,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 11,
        title: 'Стоматология',
        rows: [
          {
            id: 19,
            name: '1С:Медицина. Стоматологическая клиника. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 61,
                code: '2900001651233',
                price: 1500,
                quantity: 1
              },
              {
                id: 62,
                code: '2900001651234',
                price: 7000,
                quantity: 5
              },
              {
                id: 63,
                code: '2900001651235',
                price: 10000,
                quantity: 10
              },
              {
                id: 64,
                code: '2900001651236',
                price: 75000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 20,
            name: '1С:Медицина. Стоматологическая клиника. Клиент.лиц. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 65,
                code: '2900001651233',
                price: 9750,
                quantity: 1
              },
              {
                id: 66,
                code: '2900001651234',
                price: 39000,
                quantity: 5
              },
              {
                id: 67,
                code: '2900001651235',
                price: 75600,
                quantity: 10
              },
              {
                id: 68,
                code: '2900001651235',
                price: 180000,
                quantity: 20
              },
              {
                id: 69,
                code: '2900001651236',
                price: 267000,
                quantity: 50
              },
              {
                id: 70,
                code: '2900001651236',
                price: 557250,
                quantity: 100
              }
            ]
          },
          {
            id: 21,
            name: '1С:Медицина. Стоматологическая клиника. Комплект на 5 польз. Электронная поставка',
            singleService: true,
            code: '2900001651301',
            price: 105600
          }
        ]
      },
      {
        id: 12,
        title: 'Диетическое питание',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 22,
            name: '1С:Медицина. Диетическое питание. Электронная поставк',
            singleService: false,
            variables: [
              {
                id: 71,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 72,
                code: '2900001651234',
                price: 30180,
                quantity: 5
              },
              {
                id: 73,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 74,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 13,
        title: 'Регион',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 23,
            name: '1С:Медицина. Регион. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 75,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 76,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 77,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
    ]
  },
  {
    id: 2,
    path: '1C-document',
    title: '1C: Документооборот',
    fullDescription: '<div></div>',
    shortDescription: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы',
    image: '/dynamicAssets/shutterstock-2166833375-1-1.png',
    solutions: [
      {
        id: 14,
        title: 'Поликлиника',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 24,
            name: '1С:Медицина. Поликлиника. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 78,
                code: '2900001885362',
                price: 2000,
                quantity: 1
              },
              {
                id: 79,
                code: '2900001885363',
                price: 6000,
                quantity: 5
              },
              {
                id: 80,
                code: '2900001885364',
                price: 10000,
                quantity: 10
              },
              {
                id: 81,
                code: '2900001885365',
                price: 50180,
                quantity: 50
              }
            ]
          }
        ]
      },
      {
        id: 15,
        title: 'Больница',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 25,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 82,
                code: '2900001885366',
                price: 1500,
                quantity: 1
              },
              {
                id: 83,
                code: '2900001885367',
                price: 7000,
                quantity: 5
              },
              {
                id: 84,
                code: '2900001885368',
                price: 12000,
                quantity: 20
              },
              {
                id: 85,
                code: '2900001885369',
                price: 50180,
                quantity: 100
              }
            ]
          },
          {
            id: 26,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 86,
                code: '2900001885370',
                price: 2000,
                quantity: 1
              },
              {
                id: 87,
                code: '2900001885371',
                price: 8000,
                quantity: 5
              },
              {
                id: 88,
                code: '2900001885372',
                price: 25000,
                quantity: 20
              },
              {
                id: 89,
                code: '2900001885373',
                price: 100000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 16,
        title: 'Клиническая лаборатория',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 27,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 90,
                code: '2900001885374',
                price: 1000,
                quantity: 1
              },
              {
                id: 91,
                code: '2900001885375',
                price: 5000,
                quantity: 5
              },
              {
                id: 92,
                code: '2900001885376',
                price: 20000,
                quantity: 20
              },
              {
                id: 93,
                code: '2900001885377',
                price: 90000,
                quantity: 100
              }
            ]
          },
          {
            id: 28,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 94,
                code: '2900001885378',
                price: 2000,
                quantity: 1
              },
              {
                id: 95,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 29,
            name: '1С:Медицина. Клиническая лаборатория. Клиентская лицензия. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 96,
                code: '2900001908375',
                price: 2000,
                quantity: 1
              }
            ]
          }
        ]
      },
      {
        id: 17,
        title: 'Больничная аптека',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 30,
            name: '1С:Медицина. Больничная аптека. Ред.2. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 97,
                code: '2900001752541',
                price: 2500,
                quantity: 1
              },
              {
                id: 98,
                code: '2900001885379',
                price: 20000,
                quantity: 10
              },
              {
                id: 99,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 18,
        title: 'Стоматология',
        rows: [
          {
            id: 31,
            name: '1С:Медицина. Стоматологическая клиника. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 100,
                code: '2900001651233',
                price: 1500,
                quantity: 1
              },
              {
                id: 101,
                code: '2900001651234',
                price: 7000,
                quantity: 5
              },
              {
                id: 102,
                code: '2900001651235',
                price: 10000,
                quantity: 10
              },
              {
                id: 103,
                code: '2900001651236',
                price: 75000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 32,
            name: '1С:Медицина. Стоматологическая клиника. Клиент.лиц. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 104,
                code: '2900001651233',
                price: 9750,
                quantity: 1
              },
              {
                id: 105,
                code: '2900001651234',
                price: 39000,
                quantity: 5
              },
              {
                id: 106,
                code: '2900001651235',
                price: 75600,
                quantity: 10
              },
              {
                id: 107,
                code: '2900001651235',
                price: 180000,
                quantity: 20
              },
              {
                id: 108,
                code: '2900001651236',
                price: 267000,
                quantity: 50
              },
              {
                id: 109,
                code: '2900001651236',
                price: 557250,
                quantity: 100
              }
            ]
          },
          {
            id: 33,
            name: '1С:Медицина. Стоматологическая клиника. Комплект на 5 польз. Электронная поставка',
            singleService: true,
            code: '2900001651301',
            price: 105600
          }
        ]
      },
      {
        id: 19,
        title: 'Диетическое питание',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 34,
            name: '1С:Медицина. Диетическое питание. Электронная поставк',
            singleService: false,
            variables: [
              {
                id: 110,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 111,
                code: '2900001651234',
                price: 30180,
                quantity: 5
              },
              {
                id: 112,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 113,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 20,
        title: 'Регион',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 35,
            name: '1С:Медицина. Регион. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 114,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 115,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 116,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
    ]
  },
  {
    id: 3,
    path: '1C-erp',
    title: '1C:ERP',
    fullDescription: '<div></div>',
    shortDescription: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы',
    image: '/dynamicAssets/shutterstock-2166833375-1-1.png',
    solutions: [
      {
        id: 21,
        title: 'Поликлиника',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 36,
            name: '1С:Медицина. Поликлиника. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 117,
                code: '2900001885362',
                price: 2000,
                quantity: 1
              },
              {
                id: 118,
                code: '2900001885363',
                price: 6000,
                quantity: 5
              },
              {
                id: 119,
                code: '2900001885364',
                price: 10000,
                quantity: 10
              },
              {
                id: 120,
                code: '2900001885365',
                price: 50180,
                quantity: 50
              }
            ]
          }
        ]
      },
      {
        id: 22,
        title: 'Больница',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 37,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 121,
                code: '2900001885366',
                price: 1500,
                quantity: 1
              },
              {
                id: 122,
                code: '2900001885367',
                price: 7000,
                quantity: 5
              },
              {
                id: 123,
                code: '2900001885368',
                price: 12000,
                quantity: 20
              },
              {
                id: 124,
                code: '2900001885369',
                price: 50180,
                quantity: 100
              }
            ]
          },
          {
            id: 38,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 125,
                code: '2900001885370',
                price: 2000,
                quantity: 1
              },
              {
                id: 126,
                code: '2900001885371',
                price: 8000,
                quantity: 5
              },
              {
                id: 127,
                code: '2900001885372',
                price: 25000,
                quantity: 20
              },
              {
                id: 128,
                code: '2900001885373',
                price: 100000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 23,
        title: 'Клиническая лаборатория',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 39,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 129,
                code: '2900001885374',
                price: 1000,
                quantity: 1
              },
              {
                id: 130,
                code: '2900001885375',
                price: 5000,
                quantity: 5
              },
              {
                id: 131,
                code: '2900001885376',
                price: 20000,
                quantity: 20
              },
              {
                id: 132,
                code: '2900001885377',
                price: 90000,
                quantity: 100
              }
            ]
          },
          {
            id: 40,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 133,
                code: '2900001885378',
                price: 2000,
                quantity: 1
              },
              {
                id: 134,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 41,
            name: '1С:Медицина. Клиническая лаборатория. Клиентская лицензия. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 135,
                code: '2900001908375',
                price: 2000,
                quantity: 1
              }
            ]
          }
        ]
      },
      {
        id: 24,
        title: 'Больничная аптека',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 42,
            name: '1С:Медицина. Больничная аптека. Ред.2. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 136,
                code: '2900001752541',
                price: 2500,
                quantity: 1
              },
              {
                id: 137,
                code: '2900001885379',
                price: 20000,
                quantity: 10
              },
              {
                id: 138,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 25,
        title: 'Стоматология',
        rows: [
          {
            id: 43,
            name: '1С:Медицина. Стоматологическая клиника. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 139,
                code: '2900001651233',
                price: 1500,
                quantity: 1
              },
              {
                id: 140,
                code: '2900001651234',
                price: 7000,
                quantity: 5
              },
              {
                id: 141,
                code: '2900001651235',
                price: 10000,
                quantity: 10
              },
              {
                id: 142,
                code: '2900001651236',
                price: 75000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 44,
            name: '1С:Медицина. Стоматологическая клиника. Клиент.лиц. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 143,
                code: '2900001651233',
                price: 9750,
                quantity: 1
              },
              {
                id: 144,
                code: '2900001651234',
                price: 39000,
                quantity: 5
              },
              {
                id: 145,
                code: '2900001651235',
                price: 75600,
                quantity: 10
              },
              {
                id: 146,
                code: '2900001651235',
                price: 180000,
                quantity: 20
              },
              {
                id: 147,
                code: '2900001651236',
                price: 267000,
                quantity: 50
              },
              {
                id: 148,
                code: '2900001651236',
                price: 557250,
                quantity: 100
              }
            ]
          },
          {
            id: 45,
            name: '1С:Медицина. Стоматологическая клиника. Комплект на 5 польз. Электронная поставка',
            singleService: true,
            code: '2900001651301',
            price: 105600
          }
        ]
      },
      {
        id: 26,
        title: 'Диетическое питание',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 46,
            name: '1С:Медицина. Диетическое питание. Электронная поставк',
            singleService: false,
            variables: [
              {
                id: 149,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 150,
                code: '2900001651234',
                price: 30180,
                quantity: 5
              },
              {
                id: 151,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 152,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 27,
        title: 'Регион',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 47,
            name: '1С:Медицина. Регион. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 153,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 154,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 155,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
    ]
  },
  {
    id: 4,
    path: 'bitrix24',
    title: 'Битрикс24',
    fullDescription: '<div></div>',
    shortDescription: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы',
    image: '/dynamicAssets/shutterstock-2166833375-1-1.png',
    solutions: [
      {
        id: 28,
        title: 'Поликлиника',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 48,
            name: '1С:Медицина. Поликлиника. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 156,
                code: '2900001885362',
                price: 2000,
                quantity: 1
              },
              {
                id: 157,
                code: '2900001885363',
                price: 6000,
                quantity: 5
              },
              {
                id: 158,
                code: '2900001885364',
                price: 10000,
                quantity: 10
              },
              {
                id: 159,
                code: '2900001885365',
                price: 50180,
                quantity: 50
              }
            ]
          }
        ]
      },
      {
        id: 29,
        title: 'Больница',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 49,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 160,
                code: '2900001885366',
                price: 1500,
                quantity: 1
              },
              {
                id: 161,
                code: '2900001885367',
                price: 7000,
                quantity: 5
              },
              {
                id: 162,
                code: '2900001885368',
                price: 12000,
                quantity: 20
              },
              {
                id: 163,
                code: '2900001885369',
                price: 50180,
                quantity: 100
              }
            ]
          },
          {
            id: 50,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 164,
                code: '2900001885370',
                price: 2000,
                quantity: 1
              },
              {
                id: 165,
                code: '2900001885371',
                price: 8000,
                quantity: 5
              },
              {
                id: 166,
                code: '2900001885372',
                price: 25000,
                quantity: 20
              },
              {
                id: 167,
                code: '2900001885373',
                price: 100000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 30,
        title: 'Клиническая лаборатория',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 51,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 168,
                code: '2900001885374',
                price: 1000,
                quantity: 1
              },
              {
                id: 169,
                code: '2900001885375',
                price: 5000,
                quantity: 5
              },
              {
                id: 170,
                code: '2900001885376',
                price: 20000,
                quantity: 20
              },
              {
                id: 171,
                code: '2900001885377',
                price: 90000,
                quantity: 100
              }
            ]
          },
          {
            id: 52,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 172,
                code: '2900001885378',
                price: 2000,
                quantity: 1
              },
              {
                id: 173,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 53,
            name: '1С:Медицина. Клиническая лаборатория. Клиентская лицензия. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 174,
                code: '2900001908375',
                price: 2000,
                quantity: 1
              }
            ]
          }
        ]
      },
      {
        id: 31,
        title: 'Больничная аптека',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 54,
            name: '1С:Медицина. Больничная аптека. Ред.2. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 175,
                code: '2900001752541',
                price: 2500,
                quantity: 1
              },
              {
                id: 176,
                code: '2900001885379',
                price: 20000,
                quantity: 10
              },
              {
                id: 177,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 32,
        title: 'Стоматология',
        rows: [
          {
            id: 55,
            name: '1С:Медицина. Стоматологическая клиника. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 178,
                code: '2900001651233',
                price: 1500,
                quantity: 1
              },
              {
                id: 179,
                code: '2900001651234',
                price: 7000,
                quantity: 5
              },
              {
                id: 180,
                code: '2900001651235',
                price: 10000,
                quantity: 10
              },
              {
                id: 181,
                code: '2900001651236',
                price: 75000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 56,
            name: '1С:Медицина. Стоматологическая клиника. Клиент.лиц. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 182,
                code: '2900001651233',
                price: 9750,
                quantity: 1
              },
              {
                id: 183,
                code: '2900001651234',
                price: 39000,
                quantity: 5
              },
              {
                id: 184,
                code: '2900001651235',
                price: 75600,
                quantity: 10
              },
              {
                id: 185,
                code: '2900001651235',
                price: 180000,
                quantity: 20
              },
              {
                id: 186,
                code: '2900001651236',
                price: 267000,
                quantity: 50
              },
              {
                id: 187,
                code: '2900001651236',
                price: 557250,
                quantity: 100
              }
            ]
          },
          {
            id: 57,
            name: '1С:Медицина. Стоматологическая клиника. Комплект на 5 польз. Электронная поставка',
            singleService: true,
            code: '2900001651301',
            price: 105600
          }
        ]
      },
      {
        id: 33,
        title: 'Диетическое питание',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 58,
            name: '1С:Медицина. Диетическое питание. Электронная поставк',
            singleService: false,
            variables: [
              {
                id: 188,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 189,
                code: '2900001651234',
                price: 30180,
                quantity: 5
              },
              {
                id: 190,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 191,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 34,
        title: 'Регион',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 59,
            name: '1С:Медицина. Регион. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 192,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 193,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 194,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
    ]
  },
  {
    id: 5,
    path: 'services',
    title: 'Сервисы',
    fullDescription: '<div></div>',
    shortDescription: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы',
    image: '/dynamicAssets/shutterstock-2166833375-1-1.png',
    solutions: [
      {
        id: 35,
        title: 'Поликлиника',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 60,
            name: '1С:Медицина. Поликлиника. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 195,
                code: '2900001885362',
                price: 2000,
                quantity: 1
              },
              {
                id: 196,
                code: '2900001885363',
                price: 6000,
                quantity: 5
              },
              {
                id: 197,
                code: '2900001885364',
                price: 10000,
                quantity: 10
              },
              {
                id: 198,
                code: '2900001885365',
                price: 50180,
                quantity: 50
              }
            ]
          }
        ]
      },
      {
        id: 36,
        title: 'Больница',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 61,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 199,
                code: '2900001885366',
                price: 1500,
                quantity: 1
              },
              {
                id: 200,
                code: '2900001885367',
                price: 7000,
                quantity: 5
              },
              {
                id: 201,
                code: '2900001885368',
                price: 12000,
                quantity: 20
              },
              {
                id: 202,
                code: '2900001885369',
                price: 50180,
                quantity: 100
              }
            ]
          },
          {
            id: 62,
            name: '1С:Медицина. Больница. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 203,
                code: '2900001885370',
                price: 2000,
                quantity: 1
              },
              {
                id: 204,
                code: '2900001885371',
                price: 8000,
                quantity: 5
              },
              {
                id: 205,
                code: '2900001885372',
                price: 25000,
                quantity: 20
              },
              {
                id: 206,
                code: '2900001885373',
                price: 100000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 37,
        title: 'Клиническая лаборатория',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 63,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 207,
                code: '2900001885374',
                price: 1000,
                quantity: 1
              },
              {
                id: 208,
                code: '2900001885375',
                price: 5000,
                quantity: 5
              },
              {
                id: 209,
                code: '2900001885376',
                price: 20000,
                quantity: 20
              },
              {
                id: 210,
                code: '2900001885377',
                price: 90000,
                quantity: 100
              }
            ]
          },
          {
            id: 64,
            name: '1С:Медицина. Клиническая лаборатория. Редакция 3. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 211,
                code: '2900001885378',
                price: 2000,
                quantity: 1
              },
              {
                id: 212,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 65,
            name: '1С:Медицина. Клиническая лаборатория. Клиентская лицензия. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 213,
                code: '2900001908375',
                price: 2000,
                quantity: 1
              }
            ]
          }
        ]
      },
      {
        id: 38,
        title: 'Больничная аптека',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 66,
            name: '1С:Медицина. Больничная аптека. Ред.2. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 214,
                code: '2900001752541',
                price: 2500,
                quantity: 1
              },
              {
                id: 215,
                code: '2900001885379',
                price: 20000,
                quantity: 10
              },
              {
                id: 216,
                code: '2900001885379',
                price: 150000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 39,
        title: 'Стоматология',
        rows: [
          {
            id: 67,
            name: '1С:Медицина. Стоматологическая клиника. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 217,
                code: '2900001651233',
                price: 1500,
                quantity: 1
              },
              {
                id: 218,
                code: '2900001651234',
                price: 7000,
                quantity: 5
              },
              {
                id: 219,
                code: '2900001651235',
                price: 10000,
                quantity: 10
              },
              {
                id: 220,
                code: '2900001651236',
                price: 75000,
                quantity: 100
              }
            ]
          }
        ],
        additionalLicenseDescription: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        additionalLicenseRows: [
          {
            id: 68,
            name: '1С:Медицина. Стоматологическая клиника. Клиент.лиц. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 221,
                code: '2900001651233',
                price: 9750,
                quantity: 1
              },
              {
                id: 222,
                code: '2900001651234',
                price: 39000,
                quantity: 5
              },
              {
                id: 223,
                code: '2900001651235',
                price: 75600,
                quantity: 10
              },
              {
                id: 224,
                code: '2900001651235',
                price: 180000,
                quantity: 20
              },
              {
                id: 225,
                code: '2900001651236',
                price: 267000,
                quantity: 50
              },
              {
                id: 226,
                code: '2900001651236',
                price: 557250,
                quantity: 100
              }
            ]
          },
          {
            id: 69,
            name: '1С:Медицина. Стоматологическая клиника. Комплект на 5 польз. Электронная поставка',
            singleService: true,
            code: '2900001651301',
            price: 105600
          }
        ]
      },
      {
        id: 40,
        title: 'Диетическое питание',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 70,
            name: '1С:Медицина. Диетическое питание. Электронная поставк',
            singleService: false,
            variables: [
              {
                id: 227,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 228,
                code: '2900001651234',
                price: 30180,
                quantity: 5
              },
              {
                id: 229,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 230,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
      {
        id: 41,
        title: 'Регион',
        description: 'Данное прикладное решение предназначено для автоматизации основных процессов медицинских организаций различных организационно-правовых форм, оказывающих медицинскую помощь в амбулаторно-поликлинических условиях.',
        rows: [
          {
            id: 71,
            name: '1С:Медицина. Регион. Электронная поставка',
            singleService: false,
            variables: [
              {
                id: 231,
                code: '2900001651233',
                price: 9999,
                quantity: 1
              },
              {
                id: 232,
                code: '2900001651235',
                price: 50400,
                quantity: 10
              },
              {
                id: 233,
                code: '2900001651236',
                price: 400000,
                quantity: 100
              }
            ]
          }
        ]
      },
    ]
  },
];
