// import { News } from "@/models";

// // News (Dynamic)
// export const news_mock_data: News[] = [
//   {
//     id: 0,
//     title: 'Какие новости?Какие новости?Какие новости?',
//     description: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы 1С. Осуществляем поставки различных отраслевых решений и их внедрение.',
//     fullDescription: '<div></div>',
//     video: '',
//     image: 'dynamicAssets/642201f4b2af240334219ba5186948c3.png',
//     activity: true,
//     date: '2025-01-20'
//   },
//   {
//     id: 1,
//     title: 'Какие новости 2?',
//     description: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы 1С. Осуществляем поставки различных отраслевых решений и их внедрение.',
//     fullDescription: '<div></div>',
//     video: '',
//     image: 'dynamicAssets/642201f4b2af240334219ba5186948c3.png',
//     activity: false,
//     date: '2025-01-20'
//   },
//   {
//     id: 2,
//     title: 'Какие новости 3?',
//     description: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы 1С. Осуществляем поставки различных отраслевых решений и их внедрение.',
//     fullDescription: '<div></div>',
//     video: '',
//     image: 'dynamicAssets/642201f4b2af240334219ba5186948c3.png',
//     activity: true,
//     date: '2025-01-20'
//   },
//   {
//     id: 3,
//     title: 'Какие новости 4?',
//     description: 'Мы предоставляем решения автоматизации бизнес-процессов, и управленческих решений, различной деятельности в любой сфере на базе продуктов фирмы 1С. Осуществляем поставки различных отраслевых решений и их внедрение.',
//     fullDescription: '<div></div>',
//     video: '',
//     image: 'dynamicAssets/642201f4b2af240334219ba5186948c3.png',
//     activity: true,
//     date: '2025-01-20'
//   },
// ];
